google-chrome
hyprland
hyprpolkitagent
hyprpaper
keyd
kitty
man-db
neovim
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
otf-hermit-nerd
ripgrep
waybar
wofi
wl-clipboard
zoxide
zsh
zsh-completions
